Repository: bgonzalezn/PRTT-bpgn
Catalog: tm/pSIF Alert.tmx
Source language: en
Languages: es

source: The use of a constant head boundary condition for the tailings surface allows groundwater seepage to discharge to the top of the tailing materials and/or infiltration to occur through the tailings into the sand embankment and surrounding (natural) hydrostratigraphic units depending on groundwater elevations in the local flow system.
es: El uso de una condición de frontera de carga constante para la superficie de los relaves permite que la infiltración de agua subterránea descargue sobre la parte superior de los relaves y/o que la infiltración escurra a través de los relaves hasta la presa de arena y alrededor de las unidades hidroestratigráficas (naturales) dependiendo de las elevaciones del agua subterránea en el sistema de flujo local.

source: The validity and accuracy of the model depends on the amount of data available relative to the degree of complexity of the geologic formations, the site geochemistry, the fate and transport of the dissolved compounds, and on the quality and degree of accuracy of the data entered.
es: La validez y precisión del modelo depende de la cantidad de información disponible en relación al grado de complejidad de las formaciones geológicas, la geoquímica del lugar, el transporte de compuestos disueltos, y de la calidad y grado de precisión de estos.

source: The value of magnitude scales mb and MS were considered to be equivalent to M within the applicable magnitude ranges of MS 5 to 8, mb 4 to 6 (Boore and Joyner 1982).
es: El valor de las escalas de magnitud mb y MS se consideraron equivalentes a M dentro de los intervalos de magnitud aplicables de MS 5 a 8 y mb 4 a 6 (Boore y Joyner 1982).

source: The value of maximum magnitude or its potential range is important for both the DSHA and PSHA.
es: El valor de la magnitud máxima o su posible intervalo es importante para el análisis tanto determinístico como probabilístico.

source: The values are for median (50th-percentile) and median + 1 sigma (84th-percentile) calculated from each of the four GMPEs for the subduction sources and the four crustal zone GMPEs.
es: Los valores indicados son para la mediana (percentil 50) y la mediana + 1 sigma (percentil 84) calculadas a partir de cada una de las cuatro (4) ecuaciones GMPE para las fuentes de subducción y cada una de las cuatro ecuaciones GMPE para la zona cortical.

source: The values assigned in the current modelling reflect the approximate elevation of the tailings material for each annual “snapshot”.
es: Los valores asignados al modelo actual reflejan la elevación aproximada de los relaves en cada instantánea anual.

source: The various magnitude scales need to be converted to a uniform magnitude scale before any exploratory data analysis.
es: Las distintas escalas de magnitud deben convertirse a una escala de magnitud uniforme antes de cualquier análisis exploratorio de datos.

source: The vehicle drifted into the grassy centre median of the highway, at which point the employee awoke and was able to gain control of the vehicle.
es: El vehículo se desvió hacia la franja central de la autopista, y en este momento el colaborador se despertó y recuperó el control del vehículo.

source: The vehicle is parked.
es: El vehículo esté estacionado.

source: The very conservative valuation approach we used in the past made it very difficult to use our shares in an acquisition and this was a big consideration when we made the change.
es: El método de valoración sumamente conservador que usamos en el pasado dificultó bastante el uso de nuestras acciones en una adquisición y esto fue una consideración enorme cuando hicimos el cambio.

source: The vibration monitoring results and derived attenuation model are shown in Figure 1.
es: Los resultados del monitoreo de la vibración y el modelo de atenuación derivado se presentan en la Figura 1.

source: The vibration monitoring results provided by MSC are summarized in Table 2.
es: Los resultados del monitoreo de la vibración entregados por MSC se resumen en la Tabla 2.

source: The walkthrough included an inspection of the roof of one of the warehouses.
es: El recorrido incluyó una inspección al techo de una de las bodegas.

source: The weathered and fractured bedrock beneath the starter dam was assumed to be either removed in preparation of the dam foundation, or grouted to a hydraulic conductivity of 1x10-7 m/s (isotropic).
es: Se asumió que la roca meteorizada y fracturada ubicada bajo la presa de arranque será removida para la preparación de la cimentación o inyectada para alcanzar una conductividad hidráulica de 1x10-7 m/s (isotrópico).

source: The weathering of the geological profile described above has resulted in a generally consistent gradation from its upper surface in which all of the clay forming minerals have been fully weathered to clays, through a sandy disaggregated rock horizon to a partially weathered but compact unit to largely intact bedrock.
es: La meteorización del perfil geológico descrita anteriormente ha resultado en una gradación generalmente consistente desde la zona superior en superficie donde todos los minerales que forman arcilla han sido completamente meteorizados en arcillas a un horizonte de roca arenosa disgregada a una unidad parcialmente meteorizada pero compacta a roca mayormente intacta.

source: The work scope for Golder’s revised and updated PSHA and DSHA authorized by BHP Billiton (Change Order V4-7000-PS-PDN-0107 Rev.
es: El alcance de trabajo para la revisión y actualización solicitada a Golder de los análisis probabilístico y determinístico fue autorizado por BHP Billiton (Orden de Cambio V4-7000-PS-PDN-0107 Rev.

source: The work that is done before we are out on site.
es: El trabajo que se ha realizado antes de salir a terreno.

source: The worker who was still under the trailer shouted at the driver to stop.
es: El trabajador que seguía debajo del remolque gritó al conductor que se detuviera.

source: The zones of discontinuous perched water (saturated) and zones of higher soil moisture (humidity) are shown in plan view on Figures 2.7 and 2.8.
es: Las zonas de agua colgada discontinua (saturadas) y las zonas de más alta humedad del suelo (humedad) se muestran en planta en las Figuras 2.7 y 2.8.

source: The “Legal Name” is the name of the entity and/or individual with whom Golder would be contracting.
es: La “razón social” es el nombre de la entidad o persona con quien Golder firmaría el contrato.

source: The “Life of Mine design pit” (the LOM pit) is the 2032 Pit for current planning purposes, although mineral reserves are expected to support open pit mining for more than 20 years.
es: El pit de diseño para la vida útil (pit LOM) es el Pit al año 2032 para efectos de la planificación actual, si bien se prevé que las reservas minerales permitan la minería a cielo abierto durante más de 20 años.

source: The “a-value” represents the earthquake activity rate or number of events observed above a threshold magnitude.
es: El “valor a” representa la tasa de actividad sísmica o número de eventos observados sobre una magnitud de umbral.

source: The “b-value” is the slope of the log-linear frequency magnitude relationship and controls the relative frequency of different magnitude earthquakes.
es: El “valor b” es la pendiente de la relación de magnitud de frecuencia log-lineal y controla la frecuencia relativa de los sismos de distinta magnitud.

source: The “identification and management of hazards” including safety hazards related to ground stability shall be identified, assessed and controlled to mitigate the risk of potentially injurious exposure including potential entry into excavations.
es: La "identificación y gestión de peligros" incluye los peligros de seguridad relacionados a la estabilidad de terreno, los que deberán ser identificados, evaluados y controlados para mitigar el riesgo de exposición a heridas potenciales, incluyendo el posible acceso a las excavaciones.

source: The site ERP must be reviewed to ensure that remote drilling areas are contemplated.
es: Debe revisarse el plan de respuesta a emergencias del sitio para cerciorarse de que contemple las zonas de perforación distantes.

source: The team chief is in the stands and can’t be there to make decisions for the drivers about what to do in the heat of the moment.
es: El líder del equipo está en las gradas y no puede tomar decisiones en lugar de los pilotos respecto a qué hacer a cada momento.

source: Their responsibility goes beyond understanding and supporting the management of HSSE and achieving HSSE objectives.
es: Su responsabilidad va más allá de entender y apoyar la gestión de los ámbitos de HSSE y de alcanzar sus objetivos.

source: Their revision resulted in a 10% to 15% reduction in earthquake ground motion values compared to their 2014 report.
es: Su revisión se tradujo en una reducción de entre 10% y 15% en los valores de movimiento sísmico con respecto a su informe de 2014.

source: Then select the right Mining division you are in and click save
es: Luego selecciona la división de la región Minería a la que perteneces y haz clic en Guardar.

source: Then, the deeper portion of the subducting plate steepens beneath the South America plate with a dip of about 26° to 30°.
es: Luego, la pendiente de la porción más profunda de la placa subducida, que pasa por debajo de la placa Sudamericana, aumenta y su buzamiento se estima en el orden de entre 26° y 30°.

source: Then, the deeper portion of the subducting plate steepens beneath the South American plate with a dip of about 26° to 30°.
es: Luego, la pendiente de la porción más profunda de la placa subducida, que pasa por debajo de la placa Sudamericana, aumenta y su buzamiento se estima en el orden de entre 26° y 30°.

source: There were some key suggestions for improvement from our staff that we can address in Q1 of 2018 in the following key areas (comments on the following slide):
es: El personal hizo algunas sugerencias clave de mejora que podemos atender en el Q1 de 2018 en los siguientes temas clave (comentarios en diapositiva siguiente):

source: There appears to be a moderate to highly permeable fractured rock aquifer below the pit floor as evidenced by the high flows into the Tesorera sump from piezometer Moh 06
es: Parece haber un acuífero de roca fracturada de permeabilidad moderada a alta debajo del piso del pit como se deduce de los altos flujos que ingresan a la sentina de Tesorera desde el piezómetro Moh06.

source: There are 17 mapped crustal faults, fault segments and well-developed structural lineaments within about 200 km of the Spence Mine site.
es: Se han identificado 17 fallas corticales, segmentos de falla y lineamientos estructurales bien desarrollados mapeados en un radio de alrededor de 200 km del emplazamiento de la mina Spence.

source: There are 4 key aspects of journey management that will help you ensure a safe journey: the planning, the preparation, undertaking the journey, sharing learnings after the journey is completed.
es: Existen 4 aspectos clave de la gestión de viajes que nos ayudan a asegurar un viaje seguro: la planificación, la preparación, la realización, y el compartir los aprendizajes después de terminado el viaje.

source: There are a few individuals and groups that have particular responsibilities outside of these broad groups such as the Global President and CEO, Senior Leaders and Supervisors.
es: Hay algunas personas y grupos que tienen responsabilidades particulares más allá de estos grupos amplios tales como el Presidente Global y CEO, los Líderes Senior y los Supervisores.

source: There are a number of northwest-oriented faults located between the Taltal and Antofagasta regions that are located near the segment boundaries of the Atacama Fault Zone (AFZ) as defined by Naranjo (1987).
es: Hay algunas fallas con orientación noroeste ubicadas entre las regiones de Taltal y Antofagasta que se sitúan cerca de contactos de segmentos de la ZFA, según la definición de Naranjo (1987).

source: There are a number of significant Learnings identified as a result of this event including:
es: Existe un número de Aprendizajes importantes que se han identificado como resultado de este evento, incluyendo:

source: There are a number of similarities between motor racing and successful project delivery from a HSSE perspective.
es: Existen varias similitudes entre las carreras y la entrega exitosa de un proyecto, desde el punto de vista de HSSE.

source: There are few mapped faults within the Pre-Cordillera, Pre-Andean, and Western Cordillera geomorphic provinces.
es: Hay pocas fallas mapeadas en las provincias geomórficas de la Precordillera, la Depresión Preandina y la Cordillera Occidental.

source: There are four weather stations in the vicinity of the mine (Table 2.1).
es: Hay cuatro estaciones meteorológicas en las cercanías de la mina (Tabla 2.1).

source: There are no data to determine the groundwater elevation in the Colluvium in the Phase 6 area.
es: No hay datos para determinar la elevación de las aguas subterráneas en el Coluvión en la zona de la Fase 6.

source: There are rules according to which the race is run and all competitors must abide by them.
es: Existen reglas bajo las cuales se compite, y todos los competidores deben cumplirlas.

source: There are rules.
es: Hay reglas.

source: There are technologies that can help you complete “inside locates”.
es: Hay tecnologías que permiten localizar servicios encajados.

source: There are two general approaches used to assess the site-specific seismic hazard: deterministic and probabilistic.
es: Hay dos abordajes generales que se usaron para evaluar el peligro sísmico específico del sitio: determinístico y probabilístico.

source: There are two types of uncertainties considered in the seismic hazard model (aleatory variability and epistemic uncertainty).
es: Hay dos tipos de incertidumbres consideradas en el modelo de peligro sísmico, variabilidad aleatoria e incertidumbre epistémica.

source: There are two types of uncertainties considered in the seismic hazard model: aleatory variability and epistemic uncertainty.
es: Hay dos tipos de incertidumbres consideradas en el modelo de peligro sísmico: variabilidad aleatoria e incertidumbre epistémica.

source: There has been no hydraulic testing of the geological units at the mine.
es: No ha habido ensayos hidráulicos de las unidades geológicas en la mina.

source: There is a greater likelihood of ACM on former waste sites.
es: Hay mayor probabilidad de encontrar MCA en antiguos depósitos de residuos.

source: There is a need to characterize the weak sedimentary rocks in more detail
es: Hay necesidad de caracterizar las rocas sedimentarias débiles con más detalle.

source: There is a relative “freshness” (i.e., well preserved micro-scale tectonic geomorphology) to fault scarps observed in the aerial imagery that, in less arid regions, may indicate repeated Holocene displacement.
es: Hay ciertas evidencias recientes (geomorfología tectónica a micro escala bien conservada) de escarpes que se observan en las imágenes aéreas que, en regiones menos áridas, pueden indicar desplazamiento repetido en el Holoceno.

source: There is also an expectation that our Fatal Risk Controls are discussed prior to commencing work.
es: También existe una expectativa de que los Controles de Riesgos Fatales sean discutidos previo al comienzo de los trabajos.

source: There is an increasing risk of instability associated with groundwater pressures within the Volcaniclastics, particularly weak Volcaniclastics and contacts, as the pits are developed to greater depths below the water table
es: Hay un riesgo creciente de inestabilidad asociada a la presión de las aguas subterráneas dentro de los sedimentos volcanoclásticos, en particular en los débiles y en los contactos, dado que los pits se están desarrollando a profundidades mayores por debajo del nivel freático.

source: There is an unlined stormwater drainage channel at the toe of Botadero Este that appears to be constructed in Colluvium.
es: Hay un canal de drenaje de aguas pluviales no impermeabilizado en el pie del Botadero Este que parece haberse construido en el Coluvión.

source: There is limited information on the groundwater conditions at the mine site.
es: Hay información limitada sobre las condiciones de las aguas subterráneas en el sitio de la mina.

source: There is little information on the groundwater conditions in the pit slopes and whether the operation of the horizontal drains have been effective in depressurizing the Volcaniclastic units in the Jayula Este instability.
es: Hay escasa información sobre las condiciones de las aguas subterráneas en los taludes del pit y si acaso la operación de drenes horizontales ha sido eficaz en despresurizar las unidades volcanoclásticas en la inestabilidad Jayula Este.

source: There is little information on the hydrogeological properties or groundwater pressures for the main lithological units influencing pit slope stability
es: Hay poca información sobre las propiedades hidrogeológicas o presión de las aguas subterráneas en las principales unidades litológicas que influyen en la estabilidad de taludes del pit.

source: There is no data for DOMESUP domain because it mostly corresponds to materials that do not have structures.
es: No hay datos para el dominio DOMESUP debido a que en su mayoría corresponde a materiales que no tienen estructuras.

source: There is no evidence of any reduction in groundwater pressures in this piezometer in response to the horizontal drains.
es: No hay indicios de reducción alguna de la presión de las aguas subterráneas en este piezómetro como respuesta a los drenes horizontales.

source: There is no on-going groundwater monitoring program.
es: No hay un programa continuo de monitoreo de aguas subterráneas.

source: There is upside potential for slope designs in competent rock due to current good operating practices by increasing the pre-split inclination and the design bench face angle where structural conditions are favorable, and by reducing the design catch bench width where design catch bench widths are achieved with a high degree of reliability and bench faces are well scaled to reduce rockfall hazards
es: Hay potencial de retorno para los diseños de taludes en roca competente debido a las actuales prácticas operativas positivas aumentando la inclinación del precorte y el ángulo de frente de diseño donde las condiciones estructurales sean favorables y reduciendo el ancho del banco de seguridad de diseño cuando estos sean logrados con un alto grado de fiabilidad y las frentes estén bien desquinchadas para reducir el peligro de caída de rocas.

source: There is upside potential for slopes developed in competent Intrusive in Phase 7b
es: Hay potencial de retorno con los taludes desarrollados en el intrusivo competente de la Fase 7b.

source: There may also be zones of moderate to high permeability in the more gravelly sections of the Colluvium.
es: Puede también haber zonas de permeabilidad moderada a alta en los sectores más gravosos del Coluvión.

source: There shall be no assumptions or conjecture in the development of investigation conclusions.
es: No deberán realizarse suposiciones ni conjeturas durante el desarrollo de las conclusiones de la investigación.

source: There was also an unknown amount of artesian flow directly into the sump suggesting that the sump may have intersected the same fractured bedrock aquifer as present below the Tesorera pit sump.
es: Había también una cantidad desconocida de flujo artesiano que caía directamente en la sentina, lo que sugiere que la sentina podía estar cruzando el mismo acuífero en roca fracturada que se encuentra debajo de la sentina del pit Tesorera.

source: There was concern from BHP Billiton and Golder that these higher values may result in some overly conservative designs for critical mine facilities.
es: Hubo preocupación de parte de BHP Billiton en cuanto que estos valores más altos pudieran resultar en diseños demasiado conservadores para instalaciones mineras críticas.

source: There was no evidence of groundwater seepage at the time of the site visit in April 2017.
es: No hubo indicios de infiltración de aguas subterráneas en el momento de la visita al sitio en abril de 2017.

source: There was no groundwater seepage observed in the Phase 5 Colon Intrusive forming the pit slopes in April 2017.
es: En abril de 2017 no se observó infiltración de aguas subterráneas en el Intrusivo Colón de la Fase 5 que forma los taludes del pit.

source: There was reported to be lack of coordination between the involved parties, the measurement team and the team responsible for pontoon relocation
es: Se informó que faltaba coordinación entre las partes involucradas, el equipo de medición y el equipo responsable de la reubicación del pontón.

source: There were a number of factors that led to this tragic outcome, but the company vowed to put in place processes and systems to ensure the continued health and safety of our people.
es: Hubo una serie de factores que contribuyeron a este trágico resultado, pero la empresa se comprometió a implementar procesos y sistemas para asegurar la salud y seguridad permanente de nuestro personal.

source: There were no physical injuries.
es: No hubo lesiones.

source: There will be further updates in the coming months that will address many key topics, starting with a communication following the upcoming EHL Board meeting in May.
es: En los próximos meses habrá más mensajes que tratarán muchos temas clave, partiendo por un comunicado posterior a la próxima reunión de mayo del Directorio de EHL.

source: Therefore it is important to collect evidence from all sources.
es: Por lo tanto, es importante recolectar evidencia de todas las fuentes posibles.

source: Therefore, every groundwater model is a simplification of a reality and the models described herein are not an exception.
es: Por lo tanto, todos los modelos de agua subterránea son una simplificación de la realidad, y los modelos descritos en este reporte no son la excepción.

source: Therefore, every reasonable effort shall be made to collect evidence from all sources including the “4 Ps”:
es: Por ello, se deberá realizar todo esfuerzo posible para reunir evidencia de todas las fuentes, incluidas las “4 P”:

source: Therefore, the M8.0 intraslab earthquake is the deterministic, controlling MCE for the Spence Mine site.
es: Por lo tanto, el sismo de intraplaca M8,0 es el evento MCE determinístico de control para la mina Spence.

source: Therefore, the M 8.0 intraslab earthquake is the deterministic, controlling maximum credible earthquake (MCE) event for the Spence Mine site.
es: Por lo tanto, el sismo intraplaca de magnitud M 8,0 es el evento MCE determinístico de control para la mina Spence.

source: Therefore, the work done for the present PSHA appears to be well-supported, but the uncertainties in the seismogenic potential of any faults that might lie at closer proximity to the site would best be reduced by conducting additional geologic investigations (see Recommendations section of this report).
es: Por lo tanto, el trabajo hecho para el actual análisis PSHA parece estar bien fundamentado, pero se reducirían mejor las incertidumbres en el potencial sismogénico de las fallas que pudieran encontrarse más cercanas al sitio si se hicieran investigaciones geológicas adicionales (ver apartado Recomendaciones del presente informe).
